/* App unavailable alert title text */
"app_unavailable_alert_title" = "没有设置打开 URL %@ 的应用程序。";

/* App unavailable alert message text */
"app_unavailable_alert_message" = "请在应用商店中搜索可以打开此文档的应用程序，或者选择计算机上现有的应用程序。";

/* Search App Store button */
"search_app_store_button" = "搜索应用商店";

/* Choose application button */
"choose_application_button" = "选择应用程序...";

/* Cancel button */
"cancel_button" = "取消";

/* Panel dialog message */
"panel_dialog_message" = "选择用于打开文档“%@”的应用程序。";

